[
  {
    "caption": "Студийное время",
    "description": "Аренда студии со всей её аппаратурой. Включена работа звукоинженера. По будням можно работать, начиная с 19:00. Можно работать ночью и в выходные, в любом случае время бронируется заранее и заносится в календарь студии. Все виды работ (репетиции, запись лайвом до 16 каналов, запись по дорожкам, запись демо-материала) включены.",
    "charge": "450 руб./час"
  },
  {
    "caption": "Сведение/мастеринг",
    "description": "Стоимость этих услуг определяется качеством исходного материала и сложностью проекта и оговаривается отдельно. Если материал записан у нас, скорее всего, сейчас действует какая-нибудь скидка, которая сделает эту работу для вас существенно дешевле.",
    "charge": "Договорная"
  },
  {
    "caption": "Выездная звукозапись",
    "description": "По вашему запросу студия снимается с якоря и приезжает прямо к вам. Таким образом, услуга «запись лайва до 16 каналов» доступна практически в любой желаемой точке. Цена, конечно же, по договору после обсуждения всех подробностей заказа.",
    "charge": "Договорная"
  },
  {
    "caption": "Аренда концертного оборудования",
    "description": "Мы предоставляем в аренду оборудование для проведения живых фестивалей, выступлений в помещениях, концертов, вечеринок, презентаций, праздников, и других мероприятий. Доставку и сопровождение мы предпочитаем всегда брать на себя. Таким образом, мы гарантируем исправность и оптимальную настройку нашей аппаратуры.",
    "charge": "По прайс-листу",
    "detailsUrl": "/uploads/rentprice.pdf"
  },
  {
    "caption": "Организация концерта/фестиваля",
    "description": "Мы можем выступить в роли организаторов вашего концерта или фестиваля. Мы возьмём на себя вопросы поиска и приглашения групп, выполнения условий их технического райдера, установки и сопровождения звуковой системы и инструментов, и конечно вовремя включим музыку, чтобы люди не скучали. В общем, полностью закроем ваш вопрос со звуком, чтобы вы могли спокойно отдыхать или заняться другими делами. Цена только договорная.",
    "charge": "Договорная"
  },
  {
    "caption": "Персональный инструктор",
    "description": "Наши добрые и терпеливые учителя покажут вам, как управляться с различными музыкальными инструментами, чтобы вы могли свободно играть сами и в группе. Занятия проходят непосредственно на студии, всё включено в стоимость. Время занятий оговаривается непосредственно с инструктором.",
    "charge": "600 руб./час"
  }
]
